/* Localized versions of Info.plist keys */

CFBundleName = "MAMP";
CFBundleShortVersionString = "3.3";
CFBundleGetInfoString = "MAMP Version 3.3";
NSHumanReadableCopyright = "powered by appsolute";
CFBundleHelpBookName = "MAMP Hilfe";
CFBundleGetInfoString = "MAMP 3.3, powered by appsolute";
